dictionary = ["떡락", "떡상", "선동", "폭락", "죽어도", "죽는다", "수준", "공산당", "윤석열", "미쳐",
              "순살", "레전드", "실화", "ㄹㅇ", "개그", "양반", "팩트", "대가리", "멍청", "인간",
              "사이코패스", "장애", "분노", "중독", "진보", "보수", "거지", "쉴드", "인성", "팩폭",
              "정신", "현실부정", "걸러", "꼬락서니", "퇴보", "독박", "뽄새", "민족", "개판", "언플",
              "날조", "악플", "조롱", "창피", "오지랖", "저따구", "생키", "겁나", "삥땅", "고소",
              "무식", "추잡", "본질", "손절", "정신승리", "종자", "부채질", "한심", "심보", "우습",
              "목숨", "놀부", "양심", "헛소리", "꼴불견", "바보", "능지", "처참", "개웃", "배아파",
              "배아프", "핑계", "쥐뿔", "ㅂㄷㅂㄷ", "나가리", "주제에", "가짜", "좌빨", "배아파", "배 아프",
              "배 아파", "알빠", "환장", "낄끼빠빠"]

question = ["하나요?", "되나요?", "있나요?", "까요?"
            , "될까요?", "사나요?"]
